Repository: ProtonMail/ios-mail
Catalog: Modules/InboxIAP/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, zh_hans, zh_hant

source: /month
be: /месяц
ca: /mes
cs: /měsíčně
da: /måned
de: /Monat
el: /μήνα
es: /mes
es_419: /mes
fi: /kuukausi
fr: /mois
hu: /hó
id: /bulan
it: /mese
ja: /月
ka: /თვე
ko: /월간
nb: /måned
nl: /maand
pl: / miesiąc
pt: /mês
pt_br: /mês
ro: /lună
ru: /месяц
sk: /mesiac
sl: /mesec
sv: /månad
tr: /ay
uk: /місяць
zh_hans: /月
zh_hant: /月

source: %@ storage
be: %@ сховішча
ca: %@ d'emmagatzematge
cs: %@ úložiště
da: %@ lagerplads
de: %@ Speicherplatz
el: %@ αποθηκευτικού χώρου
es: %@ de almacenamiento
es_419: %@ de almacenamiento
fi: %@ tallennustilaa
fr: %@ d'espace de stockage
hu: %@ tárhely
id: Ruang penyimpanan %@
it: %@ di archiviazione
ja: %@ ストレージ
ka: %@ საცავი
ko: %@ 저장공간
nb: %@ lagringsplass
nl: %@ opslagruimte
pl: %@ przestrzeni dyskowej
pt: %@ de armazenamento
pt_br: %@ de armazenamento
ro: %@ spațiu de stocare
ru: %@ хранилища
sk: %@ úložisko
sl: %@ shrambe
sv: %@ lagringsutrymme
tr: %@ depolama alanı
uk: %@ сховища
zh_hans: %@ 存储空间
zh_hant: %@ 雲端儲存

source: %llu email addresses
be: Адрасоў электроннай пошты: %llu
ca: %llu adreces de correu electrònic
cs: %llu e-mailových adres
da: %llu e-mailadresser
de: %llu E-Mail-Adressen
el: %llu διευθύνσεις ηλεκτρονικού ταχυδρομείου
es: %llu direcciones de correo electrónico
es_419: %llu direcciones de correo
fi: %llu sähköpostiosoitetta
fr: %llu adresses e-mail
hu: %llu e-mail cím
id: %llu alamat email
it: %llu indirizzi email
ja: %llu 個のメールアドレス
ka: %llu ელფოსტის მისამართი
ko: 이메일 주소 %llu개
nb: %llu e-postadresser
nl: %llu e-mailadressen
pl: Liczba adresów e-mail: %llu
pt: %llu endereços de e-mail
pt_br: %llu endereços de e-mail
ro: Adrese de e-mail: %llu
ru: %llu адр. эл. почты
sk: %llu emailových adries
sl: %llu e-poštnih naslovov
sv: %llu e-postadresser
tr: %llu e-posta adresi
uk: %llu адрес електронної пошти
zh_hans: %llu 个邮箱地址
zh_hant: %llu 個電子郵件地址

source: Access to desktop app
be: Доступ да праграмы для камп'ютара
ca: Accés a l'aplicació d'escriptori
cs: Přístup k desktopové aplikaci
da: Adgang til skrivebords-app
de: Zugang zur Desktop-App
el: Πρόσβαση στην εφαρμογή υπολογιστή
es: Acceso a la aplicación de escritorio
es_419: Acceso a la aplicación de escritorio
fi: Työpöytäsovellus
fr: Accéder à l'application de bureau
hu: Hozzáférés az asztali alkalmazáshoz
id: Akses ke aplikasi desktop
it: Accesso all'app desktop
ja: デスクトップアプリへアクセス
ka: წვდომა კომპიუტერის აპთან
ko: 데스크톱 앱으로의 접근 가능
nb: Tilgang til skrivebordsappen
nl: Toegang tot desktop-app
pl: Dostęp do aplikacji desktopowej
pt: Acesso à aplicação para desktop
pt_br: Acesso ao aplicativo para desktop
ro: Acces la aplicația desktop
ru: Доступ к приложению для настольных компьютеров
sk: Prístup k desktopovej aplikácii
sl: Dostop do namizne aplikacije
sv: Åtkomst till app för stationär dator
tr: Bilgisayar uygulamasına erişim
uk: Програма для комп'ютера
zh_hans: 访问桌面应用
zh_hant: 可取用桌面端應用程式。

source: Auto-renews at the same price and terms unless canceled
be: Аўтападаўжэнне па тым жа самым кошце і на тых жа ўмовах пакуль не будзе скасавана
ca: Es renovarà automàticament al mateix preu i condicions tret que es cancel·li
cs: Automatické obnovení za stejnou cenu a za stejných podmínek, pokud není zrušeno
da: Fornyes automatisk til samme pris og vilkår, medmindre aftalen opsiges
de: Verlängert sich automatisch zum gleichen Preis und zu den gleichen Bedingungen, solange es nicht gekündigt wird.
el: Ανανεώνεται αυτόματα στην ίδια τιμή και με τους ίδιους όρους, εκτός εάν ακυρωθεί
es: Se renueva automáticamente al mismo precio y términos a menos que se cancele
es_419: Se renueva automáticamente al mismo precio y términos a menos que se cancele
fi: Uusiutuu automaattisesti samaan hintaan ja samoilla ehdoilla, ellei tilausta peruta
fr: Renouvellement automatique aux mêmes prix et conditions sauf annulation
hu: Lemondás nélkül automatikusan megújul ugyanazon az áron és feltételek mellett
id: Diperbarui secara otomatis pada harga dan ketentuan yang sama kecuali apabila dibatalkan
it: Si rinnova automaticamente allo stesso prezzo e alle stesse condizioni, salvo disdetta
ja: キャンセルするまで同じ金額、同じ期間で自動更新
ka: ავტომატურად განახლდება იგივე ფასით და პირობებით, თუ არ გააუქმებთ
ko: 취소되기 전까지 같은 가격과 규정으로 갱신됩니다
nb: Automatisk fornyelse til samme pris og vilkår med mindre oppsigelse
nl: Auto-vernieuwing tegen dezelfde prijs en voorwaarden, tenzij geannuleerd
pl: Automatyczne odnowienie w tej samej cenie i na tych samych warunkach, chyba że zostanie anulowane
pt: Renovação automática pelo mesmo preço e condições, exceto se for cancelada
pt_br: Renovação automática com o mesmo preço e condições, a menos que você cancele o plano
ro: Se reînnoiește automat la același preț și condiții, dacă nu este anulat.
ru: Автоматическое продление по той же цене и на тех же условиях, если не отменено
sk: Automatické obnovenie za rovnakú cenu a za rovnakých podmienok až pokým nedôjde k zrušeniu
sl: Samodejno se obnovi po enaki ceni in pod enakimi pogoji, razen če je preklicano
sv: Autoförnyas med samma pris och villkor tills uppsägning
tr: İptal edilmediği sürece aynı fiyat ve koşullarla otomatik olarak yenilenir
uk: Автопоновлення за тією ж ціною та умовами доки не буде скасовано
zh_hans: 除非取消，否则将以相同的价格和条款自动续订

source: Automated trash removal
be: Аўтаматычнае выдаленне сметніцы
ca: Buida la paperera automàticament
cs: Automatické vyprázdnění koše
da: Automatisk tømning af papirkurv
de: Automatisches Leeren des Papierkorbs
el: Αυτόματο αφαίρεση διαγραμμένων μηνυμάτων
es: Eliminado automático de la papelera
es_419: Eliminado automático de la papelera
fi: Automaattinen roskien poisto
fr: Suppression automatique de la corbeille
hu: Automatikus Lomtár-eltávolítás
id: Penghapusan sampah otomatis
it: Rimuovi gli elementi indesiderati in automatico
ja: 自動ごみ箱削除
ka: ნაგვის ავტომატური წაშლა
ko: 자동 휴지통 삭제
nb: Automatisert fjerning av papirkurvinnhold
nl: Automatische verwijdering uit de prullenbak
pl: Automatyczne usuwanie kosza
pt: Remoção automática do Lixo
pt_br: Remoção automática da Lixeira
ro: Golire automată a gunoiului
ru: Автоматическое удаление из Корзины
sk: Automatizované vyprázdňovanie koša
sl: Samodejno odstranjevanje smeti
sv: Automatisk borttagning av papperskorg
tr: Otomatik çöp kutusu temizleme
uk: Автовидалення зі смітника
zh_hans: 自动清除垃圾

source: Bad time for this email?
be: Не падыходзячы час для гэтага ліста?
ca: És un mal moment per aquest correu electrònic?
cs: Nevhodný čas pro odeslání e-mailu?
da: Dårligt tidspunkt for denne mail?
de: Schlechte Zeit für diese E-Mail?
el: Κακή στιγμή για αυτό το email;
es: ¿Mal momento para este correo?
es_419: ¿Mal momento para este correo?
fi: Huono aika tälle sähköpostille?
fr: Le moment est mal choisi pour cet e-mail ?
hu: Nem megfelelő időpont ez az e-mailhez?
id: Waktu untuk email ini kurang sesuai?
it: Brutto momento per questa mail?
ja: このメールを送信するタイミングが悪いですか？
ka: ცუდი დროა ამ ელფოსტისთვის?
ko: 이 이메일에 불편함을 느꼈나요?
nb: Dårlig tidspunkt for denne e-posten?
nl: Slechte tijd voor deze e-mail?
pl: To nie jest dobry czas na wiadomość?
pt: Não é o momento ideal para este e-mail?
pt_br: Não é o momento para enviar este e-mail?
ro: Moment nepotrivit pentru acest mesaj?
ru: Неподходящее время для письма?
sk: Nevhodný čas na tento email?
sl: Ni pravi trenutek za to sporočilo?
sv: Olämplig tidpunkt för detta e-postmeddelande?
tr: Bu e-posta için uygun bir zaman değil mi?
uk: Невідповідний час для цього електронного листа?
zh_hans: 这封邮件不适合发在什么时间？
zh_hant: 這封信來的不是時候？

source: Best value
be: Лепшыя суадносіны кошту і якасці
ca: Millor oferta
cs: Nejvýhodnější
da: Bedste tilbud
de: Bester Preis
el: Βέλτιστη προσφορά
es: Mejor valor
es_419: Mejor valor
fi: Paras arvo
fr: Meilleur rapport qualité/prix
hu: Legjobb ár-érték arány
id: Penawaran terbaik
it: Miglior prezzo
ja: 最高の価値
ka: საუკეთესო მნიშვნელობა
ko: 특가 행사
nb: Beste verdi
nl: Beste Koop
pl: Najlepsza oferta
pt: Melhor oferta
pt_br: Melhor preço
ro: Cel mai avantajos
ru: Лучшая цена
sk: Nejvýhodnější
sl: Najboljša vrednost
sv: Bästa värde
tr: En iyi değer
uk: Найвигідніший
zh_hans: 超值
zh_hant: 最佳值

source: Choose subscription
be: Выберыце падпіску
ca: Trieu una subscripció
cs: Zvolte předplatné
da: Vælg abonnement
de: Abonnement auswählen
el: Επιλογή συνδρομής
es: Elegir suscripción
es_419: Elegir suscripción
fi: Valitse tilaus
fr: Choisir un abonnement
hu: Előfizetés kiválasztása
id: Pilih langganan
it: Scegli l'abbonamento
ja: サブスクリプションの選択
ko: 플랜을 선택하세요
nb: Velg abonnement
nl: Abonnement kiezen
pl: Wybierz subskrypcję
pt: Escolha a subscrição
pt_br: Escolha uma assinatura
ro: Alegere abonament
ru: Выбрать подписку
sk: Vyberte predplatné
sl: Izberite naročnino
sv: Välj prenumeration
tr: Abonelik seçin
uk: Оберіть передплату

source: Choose your plan
be: Выберыце свой тарыфны план
ca: Trieu el pla
cs: Vyberte svůj tarif
da: Vælg dit abonnement
de: Abonnement wählen
el: Επιλέξτε το πλάνο σας
es: Elige tu plan
es_419: Elija su plan
fi: Valitse tilauksesi
fr: Choisissez votre abonnement.
hu: Válassza ki a csomagját
id: Pilih paket Anda
it: Scegli un piano
ja: プランを選択
ka: აირჩიეთ თქვენი გეგმა
ko: 플랜을 선택하세요
nb: Velg planen din
nl: Kies uw abonnement
pl: Wybierz plan
pt: Escolha o seu plano
pt_br: Escolha seu plano
ro: Alegeți planul
ru: Выберите свой тариф
sk: Vyberte svoj plán
sl: Izberite svoj paket
sv: Välj ditt paket
tr: Tarifenizi seçin
uk: Виберіть тарифний план
zh_hans: 选择您的套餐

source: Continue with Free Plan
be: Працягнуць карыстацца бясплатным тарыфным планам
ca: Continueu amb el Free Plan
cs: Pokračovat s bezplatným tarifem
da: Fortsæt med gratis abonnement
de: Mit kostenlosem Abonnement fortfahren
el: Συνέχεια με το Δωρεάν Πλάνο
es: Continuar con el plan gratuito
es_419: Continuar con el plan Free
fi: Jatka ilmaisella tilauksella
fr: Continuer avec l'offre Proton Free
hu: Folytatás az ingyenes csomaggal
id: Lanjut dengan Paket Free
it: Continua con il piano Free
ja: 無料プランで続行
ko: Free 플랜으로 계속하기
nb: Fortsett med Free-planen
nl: Doorgaan met gratis abonnement
pl: Kontynuuj z planem Free
pt: Continuar com o plano Free
pt_br: Continuar com o Plano Free
ro: Continuare cu planul Free
ru: Продолжить использовать Free тариф
sk: Pokračovať s Free planom
sl: Nadaljujte z brezplačnim paketom
sv: Fortsätt med Free paket
tr: Ücretsiz Free tarifesini kullanmayı sürdür
uk: Залишити Free план

source: Create all you need to stay organized. Get this and more with %@.
be: Стварайце ўсё неабходнае, каб і далей падтрымліваць парадак. Атрымайце гэту функцыю і многія іншыя з %@.
ca: Creeu tot el que necessiteu per mantenir-vos organitzat. Obteniu això i més amb %@.
cs: Vytvořte si vše, co potřebujete, abyste si udrželi pořádek. Získejte toto a ještě více s %@.
da: Opret alt, De skal bruge for at forblive organiseret. Få dette og mere med %@.
de: Erstelle alles, was du brauchst, um organisiert zu bleiben. Hol dir das und noch mehr mit %@.
el: Δημιουργήστε ότι χρειάζεστε για να παραμείνετε οργανωμένοι. Αποκτήστε αυτό και πολλά άλλα με το %@.
es: Crea todo lo que necesites para organizarte. Obtén esto y más con %@.
es_419: Cree todo lo que necesite para mantenerse organizado. Obtenga esto y más con %@.
fi: Luo kaikki tarvitsemasi pysyäksesi järjestyksessä. Hanki tämä ja paljon muuta %@.
fr: Créez tout ce dont vous avez besoin pour rester organisé. Profitez de cet avantage et de bien d'autres avec %@.
hu: Hozzon létre mindent, amire a rendszerezettséghez szüksége van. Szerezze meg ezt és még többet a(z) %@ csomaggal.
id: Ciptakan segala hal yang Anda butuhkan untuk tetap teratur. Dapatkan fitur ini dan berbagai fitur lainnya dengan %@.
it: Crea tutto ciò di cui hai bisogno per rimanere organizzato. Ottieni questo e altro con %@.
ja: 整理整頓に必要なものをすべて作成しましょう。%@なら、この機能やその他の機能もご利用いただけます。
ka: შექმენით ყველაფერი, რაც ორგანიზებულობისთვის გჭირდებათ. მიიღეთ ეს და მეტი %@-თან ერთად.
ko: 체계적인 정리를 위해 필요한 모든 것을 만드세요. %@로 이 모든 기능과 그 이상을 누리세요.
nb: Lag alt du trenger for å holde deg organisert. Få dette og mer med %@.
nl: Maak alles wat u nodig heeft om georganiseerd te blijven. Krijg dit en meer met %@.
pl: Twórz wszystko, czego potrzebujesz, aby zachować porządek. Zyskaj to i więcej dzięki %@.
pt: Crie tudo o que precisa para se manter organizado. Obtenha isto e muito mais com %@.
pt_br: Crie tudo o que você precisa para manter a organização. Tenha isso e muito mais com o %@.
ro: Creați tot ce vă trebuie pentru a vă păstra organizarea. Obțineți acest lucru și mai multe cu %@.
ru: Создавайте всё необходимое для поддержания порядка. Получите это и многое другое с %@.
sk: Vytvorte si všetko, čo potrebujete, aby ste mali vo veciach poriadok. Získajte toto a ešte viac s %@.
sl: Ustvarite vse, kar potrebujete, da ostanete organizirani. To in še več dobite z %@.
sv: Skapa allt du behöver för att hålla ordning. Skaffa detta och mer med %@.
tr: Düzen için gerek duyduklarınızı oluşturun. %@ ile bunu ve daha fazlasını edinin.
uk: Створюйте все необхідне для організації. Отримайте це та багато іншого з %@.

source: Custom email domain
be: Карыстальніцкі дамен электроннай пошты
ca: Domini de correu electrònic personalitzat
cs: Vlastní e-mailová doména
da: Tilpasset e-maildomæne
de: Eigene E-Mail-Domain
el: Προσαρμοσμένος τομέας ηλεκτρονικού ταχυδρομείου
es: Dominio de correo electrónico personalizado
es_419: Dominio de correo personalizado
fi: Omat verkkotunnukset
fr: Domaine de messagerie personnalisé
hu: Saját e-mail domén
id: Domain email khusus
it: Dominio email personalizzato
ja: カスタムメールドメイン
ka: თქვენი ელფოსტის დომენი
ko: 사용자 지정 이메일 도메인
nb: Egendefinert e-postdomene
nl: Aangepast e-maildomein
pl: Niestandardowa domena
pt: Domínio de e-mail personalizado
pt_br: Domínio de e-mail personalizado
ro: Domeniu personal de e-mail
ru: Пользовательский домен электронной почты
sk: Vlastná emailová doména
sl: E-poštna domena po meri
sv: Anpassad e-postdomän
tr: Özel e-posta etki alanı
uk: Власний домен електронної пошти
zh_hans: 自定义邮箱域名
zh_hant: 自訂電子郵件網域名稱電郵網域名稱

source: Customize when an email will be sent. Enjoy this and more with %@.
be: Наладзьце час адпраўкі ліста. Атрымлівайце асалоду ад гэтай функцыяі і многіх іншых з %@.
ca: Personalitzeu quan s'enviarà un correu electrònic. Gaudiu d'això i més amb %@.
cs: Přizpůsobte si, kdy bude e-mail odeslán. Užívejte si toto a ještě více s %@.
da: Tilpas, hvornår en e-mail skal sendes. Nyd dette og mere med %@.
de: Anpassen, wann eine E-Mail gesendet wird. Genieße dies und noch mehr mit %@.
el: Προσαρμόστε πότε θα σταλεί ένα ηλεκτρονικό μήνυμα. Απολαύστε αυτό και πολλά άλλα με το %@.
es: Personaliza cuándo se enviará un correo electrónico. Disfruta de esto y más con %@.
es_419: Personalice cuándo se enviará un correo electrónico. Disfrute de esto y más con %@.
fi: Mukauta, milloin sähköposti lähetetään. Nauti tästä ja muusta %@:lla.
fr: Personnalisez l'heure d'envoi d'un message. Profitez de cet avantage et de bien d'autres avec %@.
hu: Személyre szabhatja az e-mailek küldésének időpontját. Élvezze ezt és még többet a(z) %@ csomaggal.
id: Sesuaikan kapan email Anda akan dikirim. Nikmati fitur ini dan berbagai fitur lainnya dengan %@.
it: Personalizza quando inviare un'email. Goditi questo e altro con %@.
ja: メールを送信するタイミングをカスタマイズできます。%@なら、この機能やその他の機能もご利用いただけます。
ka: მიუთითეთ, როდის გაიგზავნოს ელფოსტა. ისარგებლეთ ამით და მეტით %@-თან ერთად.
ko: 이메일을 보낼 시간을 맞춤 설정하세요. %@로 이 모든 기능과 그 이상을 누리세요.
nb: Tilpass når en e-post skal sendes. Nyt dette og mer med %@.
nl: Pas aan wanneer een e-mail wordt verzonden. Geniet van dit en meer met %@.
pl: Dostosuj, kiedy wiadomość e-mail ma być wysłana. Ciesz się tą funkcją i nie tylko dzięki %@.
pt: Personalize quando um e-mail será enviado. Desfrute disto e muito mais com %@.
pt_br: Personalize o horário de envio de um e-mail. Aproveite isso e muito mais com o %@.
ro: Personalizați când va fi trimis un e-mail. Bucurați-vă de acest lucru și multe altele cu %@.
ru: Настройте время отправки писем. Получите это и многое другое с %@.
sk: Prispôsobte si, kedy sa má email odoslať. Užite si túto a ďalšie funkcie s %@.
sl: Prilagodite, kdaj bo e-poštno sporočilo poslano. Uživajte v tem in še več z %@.
sv: Anpassa när ett e-postmeddelande ska skickas. Njut av detta och mer med %@.
tr: Bir e-postanın ne zaman gönderileceğini belirtin. %@ ile bu ve diğer özelliklerin tadını çıkarın.
uk: Налаштуйте час надсилання е-пошти. Насолоджуйтеся цією та іншими можливостями з %@.

source: Deletes spam and trash after 30 days. Get this and more with %@.
be: Выдаляе спам і змесціва са сметніцы праз 30 дзён. Атрымайце гэту функцыю і многія іншыя з %@.
ca: Suprimeix el correu brossa i la paperera després de 30 dies. Obteniu això i més amb %@.
cs: Maže obsah Spamu a Koše po 30 dnech. Získejte toto a ještě více s %@.
da: Sletter spam og Papirkurv efter 30 dage. Få dette og mere med %@.
de: Löscht Spam und leert Papierkorb nach 30 Tagen. Mit %@ profitierst du von diesem und weiteren Vorteilen.
el: Διαγράφει ενοχλητικά και διαγεγραμμένα μηνύματα μετά από 30 ημέρες. Αποκτήστε αυτό και περισσότερα με %@.
es: Elimina spam y papelera después de 30 días. Obtén esto y más con %@.
es_419: Elimine el spam y la papelera después de 30 días. Obtenga esto y más con %@.
fi: Poistaa roskapostin ja Roskakorin 30 päivän kuluttua. Saat tämän ja paljon muuta %@ -tilauksella.
fr: Supprime les spams et le contenu de la corbeille après 30 jours. Profitez de cet avantage et de bien d'autres avec %@.
hu: 30 nap után törli a levélszemetet és a lomtár tartalmát. Szerezze meg ezt és még többet a(z) %@ csomaggal.
id: Membersihkan spam dan sampah setelah 30 hari. Dapatkan fitur ini dan berbagai fitur lainnya dengan %@.
it: Elimina lo spam e il cestino dopo 30 giorni. Ottieni questo e altro con %@.
ja: 30日後にスパムとごみ箱のメールを削除します。%@なら、この機能やその他の機能もご利用いただけます。
ka: შლის სპამსა და ნაგავს 30 დღის შემდეგ. მიიღეთ ეს და მეტი %@-თან ერთად.
ko: 30일 후 스팸과 휴지통을 삭제합니다. %@로 이 모든 기능과 그 이상을 누리세요.
nb: Sletter søppelpost og innhold i papirkurven etter 30 dager. Få dette og mer med %@.
nl: Verwijdert spam en prullenbak na 30 dagen. Krijg dit en meer met %@.
pl: Usuwa spam i wiadomości z kosza po 30 dniach. Zyskaj to i więcej dzięki %@.
pt: Elimina spam e Lixo após 30 dias. Obtenha isto e muito mais com %@.
pt_br: Exclui o Spam e a Lixeira após 30 dias. Tenha isso e mais com o %@.
ro: Șterge mesajele spam și pe cele din „Gunoi” după 30 de zile. Obțineți acest lucru și multe altele cu %@.
ru: Удаляет спам и содержимое Корзины через 30 дней. Получите это и многое другое с %@.
sk: Vymaže spam a obsah Koša po 30 dňoch. Získajte toto a ešte viac s %@.
sl: Po 30 dneh izbriše neželeno pošto in smeti. To in še več dobite z %@.
sv: Tar bort skräppost och meddelanden i papperskorgen efter 30 dagar. Få detta och mer med %@.
tr: İstenmeyen ve çöp kutularındaki ögeleri 30 gün sonra siler. %@ ile bu ve diğer özelliklere erişin.
uk: Видаляє спам і сміття через 30 днів. Отримайте це та багато іншого з %@.

source: Discounts are based on standard monthly pricing. Auto-renews at %1$@ /%2$@ until canceled.
be: Скідкі разлічваюцца на падставе стандартнай платы за месяц. Аўтаматычна падаўжаецца з коштам у %1$@ / %2$@, пакуль не будзе скасавана.
ca: Els descomptes es basen en el preu mensual estàndard. Es renovarà automàticament per %1$@ /%2$@ fins que ho cancel·leu.
cs: Slevy jsou založeny na standardních měsíčních cenách. Automatické obnovení za cenu %1$@ /%2$@ až do zrušení.
da: Rabatter er baseret på standard månedspriser. Fornyes automatisk til %1$@ /%2$@, indtil det annulleres.
de: Rabatte basieren auf den regulären monatlichen Preisen. Automatische Verlängerung zu %1$@ /%2$@ bis zur Kündigung.
el: Οι εκπτώσεις βασίζονται στην τυπική μηνιαία τιμολόγηση. Αυτόματη ανανέωση σε %1$@ /%2$@ μέχρι να ακυρωθεί.
es: Los descuentos se basan en el precio mensual estándar. Se renueva automáticamente por %1$@ /%2$@ hasta que se cancele.
es_419: Los descuentos se basan en el precio mensual estándar. Se renueva automáticamente por %1$@ /%2$@ hasta que se cancele.
fr: Les réductions sont établies à partir de la tarification mensuelle standard. Il se renouvelle automatiquement à %1$@ / %2$@ jusqu'à annulation.
id: Diskon didasarkan pada harga bulanan standar. Diperbarui secara otomatis pada harga %1$@/%2$@ hingga dibatalkan.
it: Gli sconti si basano sui prezzi mensili standard. Si rinnova automaticamente a %1$@ /%2$@ fino all'annullamento.
ja: 割引は標準月額料金に基づいています。キャンセルされるまで%1$@ /%2$@にて自動更新されます。
nb: Rabatter er basert på standard månedspris. Fornyes automatisk til %1$@ /%2$@ inntil abonnementet kanselleres.
nl: Kortingen zijn gebaseerd op de standaard maandelijkse tarieven. Wordt automatisch verlengd voor %1$@ /%2$@ totdat u annuleert.
pt_br: Os descontos são baseados no preço mensal padrão. Renovação automática a %1$@ /%2$@ até você cancelar.
sk: Zľavy sú založené na štandardných mesačných cenách. Automaticky sa obnoví za %1$@/%2$@, kým nebude zrušené.
tr: İndirimler standart aylık ücretlere göre belirlenir. İptal edilene kadar %1$@ / %2$@ ile otomatik olarak yenilenir.

source: Email addresses
be: Адрасы электроннай пошты
ca: Adreces de correu electrònic
cs: E-mailové adresy
da: E-mailadresser
de: E‐Mail‐Adressen
el: Διευθύνσεις Email
es: Direcciones de correo electrónico
es_419: Direcciones de correo
fi: Sähköpostiosoitteet
fr: Adresses e-mail
hu: E-mail címek
id: Alamat email
it: Indirizzi email
ja: メールアドレス
ka: ელფოსტის მისამართები
ko: 이메일 주소
nb: E-postadresser
nl: E-mailadressen
pl: Adresy e-mail
pt: Endereços de e-mail
pt_br: Endereços de e-mail
ro: Adrese de e-mail
ru: Адреса электронной почты
sk: Emailové adresy
sl: E-poštni naslovi
sv: E-postadresser
tr: E-posta adresleri
uk: Адреси е-пошти
zh_hans: 邮箱地址
zh_hant: 電郵位址

source: Free
be: Бясплатна
ca: Gratuït
da: Gratis
de: Kostenlos
el: Δωρεάν
es: Gratuito
es_419: Gratis
fi: Ilmainen
fr: Gratuit
hu: Ingyenes
ja: 無料
ka: უფასო
ko: 무료
nb: Gratis
nl: Gratis
pl: Za darmo
pt: Gratuito
pt_br: Grátis
ro: Gratuit
sk: Zdarma
sl: Brezplačno
sv: Gratis
tr: Ücretsiz
uk: Безплатно
zh_hans: 免费
zh_hant: 免費

source: Get %@
be: Атрымаць %@
ca: Obtingueu %@
cs: Získejte %@
da: Få %@
de: %@ kaufen
el: Αποκτήστε %@
es: Obtén %@
es_419: Obtener %@
fi: Hanki %@
fr: Obtenir %@
hu: %@ beszerzése
id: Dapatkan %@
it: Ottieni %@
ja: %@を入手
ka: %@-ის მიღება
ko: %@ 받기
nb: Skaff deg %@
nl: Krijg %@
pl: Wybierz plan %@
pt: Obter %@
pt_br: Obter %@
ro: Luați %@
ru: Получить %@
sk: Získajte %@
sl: Pridobi %@
sv: Skaffa %@
tr: %@ edinin
uk: Отримати %@
zh_hans: 开通 %@
zh_hant: 取得 %@

source: Group your contacts
be: Групаванне кантактаў
ca: Agrupeu els vostres contactes
cs: Seskupujte své kontakty
da: Gruppér dine kontakter
de: Gruppiere deine Kontakte
el: Ομαδοποίηση των επαφών σας
es: Agrupa tus contactos
es_419: Agrupe sus contactos
fi: Ryhmittele yhteystietojasi
fr: Grouper vos contacts
hu: Csoportosítsa a kapcsolatait
id: Kelompokkan kontak Anda
it: Raggruppa i tuoi contatti
ja: 連絡先をグループ化
ka: დააჯგუფეთ თქვენი კონტაქტები
ko: 연락처를 그룹화하기
nb: Grupper kontaktene dine
nl: Groepeer uw contacten
pl: Grupuj kontakty
pt: Agrupe os seus contactos
pt_br: Agrupar seus contatos
ro: Grupați-vă contactele
ru: Сгруппируйте контакты
sk: Zoskupujte svoje kontakty
sl: Združite svoje stike v skupine
sv: Gruppera dina kontakter
tr: Kişilerinizi gruplayın
uk: Групуйте свої контакти
zh_hans: 分组您的联系人
zh_hant: 將您的聯絡人分組
